
import png from '@/assets/img/PNG.png'

export const data = [
    {
        img: png,
        title: 'Новая продукция компании',
        subtitle: 'Силовые щиты, автоматизированные щиты, вводно-распределительные устройства',
    },
    {
        img: png,
        title: 'Новая продукция компании ABB',
        subtitle: 'Силовые щиты, автоматизированные щиты, вводно-распределительные устройства',
    },
    {
        img: png,
        title: 'Новая продукция компании ABB',
        subtitle: 'Силовые щиты, автоматизированные щиты, вводно-распределительные устройства',
    },
    {
        img: png,
        title: 'Новая продукция компании ABB',
        subtitle: 'Силовые щиты, автоматизированные щиты, вводно-распределительные устройства',
    },
]